
[A_CreatureFirebird H7Creature]
mLore="Огненная птица – один из сильнейших духов огня. Их часто путают с древними фениксами, ведь на первый взгляд они очень похожи. Эти пылающие птицы – живое воплощение неудержимого и неукротимого всепоглощающего пламени.\n\nРедкие ресурсы для найма: \n3 ед. кристаллов драконьей крови."
mName="Огненная птица"
